Repository: EdCafferata/riskonacci
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, ru, zh_hans

source: 2 rounds
de: 2 Runden
es: 2 rondas
fr: 2 tours
it: 2 turni
ja: 2ラウンド
ko: 2라운드
nl: 2 rondes
pt: 2 rondas
ru: 2 раунда
zh_hans: 两轮

source: Almost Certain
de: Fast sicher
es: Casi seguro
fr: Presque certain
it: Quasi certo
ja: ほぼ確実
ko: 거의 확실함
nl: Vrijwel zeker
pt: Quase certo
ru: Почти наверняка
zh_hans: 几乎肯定

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt: Voltar
ru: Назад
zh_hans: 返回

source: Built by The IT Crowd, made better by everyone who tests it and sends feedback. Once Riskonacci moves to GitHub, code contributors will be credited here too.
de: Entwickelt von The IT Crowd, verbessert von allen, die testen und Feedback geben. Sobald Riskonacci auf GitHub steht, werden Code-Mitwirkende hier ebenfalls genannt.
es: Creado por The IT Crowd, mejorado por todos los que lo prueban y envían comentarios. En cuanto Riskonacci pase a GitHub, los colaboradores de código también aparecerán aquí.
fr: Créé par The IT Crowd, amélioré par tous ceux qui le testent et donnent leur avis. Dès que Riskonacci sera sur GitHub, les contributeurs de code seront aussi crédités ici.
it: Realizzato da The IT Crowd, migliorato da chiunque lo provi e invii feedback. Non appena Riskonacci passerà su GitHub, anche i contributori del codice saranno citati qui.
ja: The IT Crowdによって開発され、テストとフィードバックを寄せてくれたすべての人によってより良いものになりました。RiskonacciがGitHubに移行したら、コード貢献者もここに掲載されます。
ko: The IT Crowd가 만들었고, 테스트하고 피드백을 보내주신 모든 분들 덕분에 더 좋아졌습니다. Riskonacci가 GitHub로 이전되면 코드 기여자도 여기에 표시됩니다.
nl: Gebouwd door The IT Crowd, beter gemaakt door iedereen die test en feedback geeft. Zodra Riskonacci naar GitHub gaat, worden codebijdragers hier ook vermeld.
pt: Criado pela The IT Crowd, aperfeiçoado por todos os que testam e enviam feedback. Assim que o Riskonacci for para o GitHub, os colaboradores de código também serão creditados aqui.
ru: Создано The IT Crowd, стало лучше благодаря всем, кто тестирует и присылает отзывы. Как только Riskonacci переедет на GitHub, авторы кода тоже будут указаны здесь.
zh_hans: 由 The IT Crowd 开发，因每一位测试并反馈的用户而不断变得更好。一旦 Riskonacci 迁移到 GitHub，代码贡献者也会在此处列出。

source: Catastrophic
de: Katastrophal
es: Catastrófico
fr: Catastrophique
it: Catastrofico
ja: 壊滅的
ko: 치명적
nl: Catastrofaal
pt: Catastrófico
ru: Катастрофический
zh_hans: 灾难性

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt: Fechar
ru: Закрыть
zh_hans: 关闭

source: Critical
de: Kritisch
es: Crítico
fr: Critique
it: Critico
ja: 重大
ko: 심각
nl: Kritiek
pt: Crítico
ru: Критический
zh_hans: 严重

source: High
de: Hoch
es: Alto
fr: Élevé
it: Alto
ja: 高
ko: 높음
nl: Hoog
pt: Alto
ru: Высокий
zh_hans: 高

source: Host a room
de: Raum hosten
es: Crear una sala
fr: Héberger une salle
it: Crea una stanza
ja: ルームを作成
ko: 방 만들기
nl: Room hosten
pt: Criar uma sala
ru: Создать комнату
zh_hans: 创建房间

source: If it saves your team time, a small tip is always appreciated — never required.
de: Wenn es deinem Team Zeit spart, ist ein kleines Trinkgeld immer willkommen – nie verpflichtend.
es: Si le ahorra tiempo a tu equipo, una pequeña propina siempre es bienvenida, nunca obligatoria.
fr: Si cela fait gagner du temps à votre équipe, un petit pourboire est toujours apprécié — jamais obligatoire.
it: Se fa risparmiare tempo al tuo team, una piccola mancia è sempre apprezzata — mai obbligatoria.
ja: チームの時間を節約できたなら、少額のチップはいつでも歓迎です — 必須ではありません。
ko: 팀의 시간을 절약해 준다면 작은 팁은 언제나 환영입니다 — 필수는 아닙니다.
nl: Als het je team tijd bespaart, is een kleine fooi altijd welkom — nooit verplicht.
pt: Se poupar tempo à sua equipa, uma pequena gorjeta é sempre bem-vinda — nunca obrigatória.
ru: Если это экономит время вашей команде, небольшие чаевые всегда приветствуются — но никогда не обязательны.
zh_hans: 如果它为你的团队节省了时间，欢迎给一点小费——但绝不强制。

source: Impact
de: Auswirkung
es: Impacto
it: Impatto
ja: 影響度
ko: 영향도
pt: Impacto
ru: Воздействие
zh_hans: 影响

source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
it: Partecipa
ja: 参加
ko: 참가
nl: Deelnemen
pt: Entrar
ru: Присоединиться
zh_hans: 加入

source: Join a room instead
de: Stattdessen einem Raum beitreten
es: Unirse a una sala en su lugar
fr: Rejoindre une salle à la place
it: Unisciti a una stanza
ja: 代わりにルームに参加
ko: 대신 방에 참가
nl: Room joinen in plaats daarvan
pt: Entrar numa sala existente
ru: Присоединиться к комнате
zh_hans: 改为加入房间

source: Leave
de: Verlassen
es: Salir
fr: Quitter
it: Esci
ja: 退出
ko: 나가기
nl: Verlaten
pt: Sair
ru: Выйти
zh_hans: 离开

source: Likelihood
de: Wahrscheinlichkeit
es: Probabilidad
fr: Probabilité
it: Probabilità
ja: 可能性
ko: 가능성
nl: Waarschijnlijkheid
pt: Probabilidade
ru: Вероятность
zh_hans: 可能性

source: Likely
de: Wahrscheinlich
es: Probable
fr: Probable
it: Probabile
ja: 起こりやすい
ko: 가능성 높음
nl: Waarschijnlijk
pt: Provável
ru: Вероятно
zh_hans: 很可能

source: Low
de: Niedrig
es: Bajo
fr: Faible
it: Basso
ja: 低
ko: 낮음
nl: Laag
pt: Baixo
ru: Низкий
zh_hans: 低

source: Major
de: Groß
es: Mayor
fr: Majeur
it: Grave
ja: 重大
ko: 심각함
nl: Groot
pt: Grave
ru: Значительный
zh_hans: 重大

source: Medium
de: Mittel
es: Medio
fr: Moyen
it: Medio
ja: 中
ko: 중간
nl: Gemiddeld
pt: Médio
ru: Средний
zh_hans: 中

source: Minor
de: Gering
es: Menor
fr: Mineur
it: Minore
ja: 軽微
ko: 경미함
nl: Klein
pt: Menor
ru: Незначительный
zh_hans: 轻微

source: Moderate
de: Mäßig
es: Moderado
fr: Modéré
it: Moderato
ja: 中程度
ko: 보통
nl: Matig
pt: Moderado
ru: Умеренный
zh_hans: 中等

source: Multiplayer
de: Mehrspieler
es: Multijugador
fr: Multijoueur
ja: マルチプレイヤー
ko: 멀티플레이어
pt: Multijogador
ru: Мультиплеер
zh_hans: 多人游戏

source: Negligible
de: Vernachlässigbar
es: Insignificante
fr: Négligeable
it: Trascurabile
ja: 無視できる
ko: 무시할 수 있음
nl: Verwaarloosbaar
pt: Insignificante
ru: Незначительно
zh_hans: 可忽略

source: New round
de: Neue Runde
es: Nueva ronda
fr: Nouvelle manche
it: Nuovo turno
ja: 新しいラウンド
ko: 새 라운드
nl: Nieuwe ronde
pt: Nova rodada
ru: Новый раунд
zh_hans: 新一轮

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt: Nenhum
ru: Нет
zh_hans: 无

source: Pick again
de: Erneut wählen
es: Elegir de nuevo
fr: Choisir à nouveau
it: Scegli di nuovo
ja: もう一度選ぶ
ko: 다시 선택
nl: Opnieuw kiezen
pt: Escolher novamente
ru: Выбрать снова
zh_hans: 重新选择

source: Play together
de: Zusammen spielen
es: Jugar juntos
fr: Jouer ensemble
it: Gioca insieme
ja: 一緒にプレイ
ko: 함께 플레이
nl: Samen spelen
pt: Jogar juntos
ru: Играть вместе
zh_hans: 一起玩

source: Possible
de: Möglich
es: Posible
it: Possibile
ja: 起こり得る
ko: 가능함
nl: Mogelijk
pt: Possível
ru: Возможно
zh_hans: 可能

source: Rare
de: Selten
es: Raro
it: Raro
ja: まれ
ko: 드묾
nl: Zeldzaam
pt: Raro
ru: Редко
zh_hans: 罕见

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Ripristina
ja: リセット
ko: 재설정
nl: Vernieuwen
pt: Reiniciar
ru: Сбросить
zh_hans: 重置

source: Reveal
de: Aufdecken
es: Revelar
fr: Révéler
it: Rivela
ja: 公開
ko: 공개
nl: Onthullen
pt: Revelar
ru: Показать
zh_hans: 揭晓

source: Risk
de: Risiko
es: Riesgo
fr: Risque
it: Rischio
ja: リスク
ko: 위험
nl: Risico
pt: Risco
ru: Риск
zh_hans: 风险

source: Risk Matrix
de: Risikomatrix
es: Matriz de riesgo
fr: Matrice des risques
it: Matrice del rischio
ja: リスクマトリクス
ko: 위험 매트릭스
nl: Risicomatrix
pt: Matriz de risco
ru: Матрица рисков
zh_hans: 风险矩阵

source: Riskonacci is free, always.
de: Riskonacci ist immer kostenlos.
es: Riskonacci siempre es gratis.
fr: Riskonacci est toujours gratuit.
it: Riskonacci è sempre gratuito.
ja: Riskonacciはいつでも無料です。
ko: Riskonacci는 언제나 무료입니다.
nl: Riskonacci is altijd gratis.
pt: O Riskonacci é sempre gratuito.
ru: Riskonacci всегда бесплатен.
zh_hans: Riskonacci 始终免费。

source: Room
de: Raum
es: Sala
fr: Salle
it: Stanza
ja: ルーム
ko: 방
pt: Sala
ru: Комната
zh_hans: 房间

source: Room code
de: Raumcode
es: Código de la sala
fr: Code de la salle
it: Codice stanza
ja: ルームコード
ko: 방 코드
pt: Código da sala
ru: Код комнаты
zh_hans: 房间代码

source: Tip Jar
de: Trinkgeldkasse
es: Bote de propinas
fr: Pot à pourboires
it: Barattolo delle mance
ja: 投げ銭
ko: 팁 항아리
nl: Fooienpot
pt: Frasco de gorjetas
ru: Копилка чаевых
zh_hans: 小费罐

source: Unlikely
de: Unwahrscheinlich
es: Improbable
fr: Improbable
it: Improbabile
ja: 起こりにくい
ko: 가능성 낮음
nl: Onwaarschijnlijk
pt: Improvável
ru: Маловероятно
zh_hans: 不太可能

source: Your name
de: Dein Name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: お名前
ko: 이름
nl: Jouw naam
pt: O seu nome
ru: Ваше имя
zh_hans: 你的名字

source: Play together with people nearby
de: Gemeinsam mit Personen in der Nähe spielen
es: Jugar junto a personas cercanas
fr: Jouer avec des personnes à proximité
it: Gioca con persone vicine
ja: 近くにいる人と一緒にプレイ
ko: 근처에 있는 사람과 함께 플레이
nl: Samen spelen met mensen in de buurt
pt: Jogar com pessoas por perto
ru: Играйте вместе с людьми поблизости
zh_hans: 与附近的人一起玩

source: Share code
de: Code teilen
es: Compartir código
fr: Partager le code
it: Condividi codice
ja: コードを共有
ko: 코드 공유
nl: Code delen
pt: Partilhar código
ru: Поделиться кодом
zh_hans: 分享代码

source: Join my Riskonacci room:
de: Tritt meinem Riskonacci-Raum bei:
es: Únete a mi sala de Riskonacci:
fr: Rejoins ma salle Riskonacci :
it: Unisciti alla mia stanza Riskonacci:
ja: 私のRiskonacciルームに参加してください:
ko: 제 Riskonacci 방에 참여하세요:
nl: Doe mee met mijn Riskonacci-room:
pt: Junta-te à minha sala Riskonacci:
ru: Присоединяйся к моей комнате Riskonacci:
zh_hans: 加入我的 Riskonacci 房间：

source: Standard
es: Estándar
ja: 標準
ko: 표준
nl: Standaard
pt: Padrão
ru: Стандарт
zh_hans: 标准

source: T-Shirt
es: Camiseta
it: Maglietta
ja: Tシャツ
ko: 티셔츠
ru: Футболка
zh_hans: T恤
